{
  "language": "wa",
  "part": "1",
  "lesson": "1",
  "lesson_title": "Աւանդութիւններ",
  "units": [
    {
      "chapter_title": "Ա. գլուխ՝ Նոյեան Տապանի աւանդութիւնը",
      "u_obj": [
        {
          "content": {
            "text": "<h2>1. Ըստ հին կտակարանի՝</h2> <br> Նոյ Նահապետի ժամանակ երկրի վրայ բազմացած էր մեղքը։ Մարդիկ հեռացած էին Աստուծմէ եւ կը գործէին անոր կամքին հակառակ։ Նոյը կը փորձէ  ապականած աշխարհը մաքրել, բայց՝ ապարդիւն։ Տէրը, տեսնելով, որ մարդոց չարութիւնն ու այլասերածութիւնը հսկայական չափերու հասած են, եւ անոնք միայն չարիք գործելու մասին կը մտածեն, կ’որոշէ վերացնել մարդկութիւնը՝ բացառելով միայն Նոյը, որուն իրաւունք կու տայ ապրիլ, որովհետեւ ան միակ կատարեալ ու արդար մարդն էր ապականած, չարութեամբ ու անիրաւութեամբ լի աշխարհին մէջ։ <br/> Աստուծոյ հրահանգով ջրհեղեղէն փրկուելու համար, Նոյը կը կառուցէ եռայարկ նաւ մը՝ տապան, եւ երբ կը սկսի ջրհեղեղը, ան իր կնոջ, 3 որդիներուն՝ Սեմին, Քամին, Յաբէթին ու անոնց կիներուն հետ կը բարձրանայ Տապան, իր հետ վերցնելով նաեւ երկրի բոլոր ցամաքային կենդանի արարածներէն ու թռչուններէն մէկական զոյգ՝ արու եւ էգ, իսկ «մաքուր» կենդանիներէն երկուքական զոյգ՝ Աստուծոյ զոհ մատուցելու համար։ Երկրորդ ամսու 27-ին կը ժայթքին ստորգետնեայ բազմաթիւ աղբիւրներ, կը բացուին երկինքի ջրվէժները, երկրի վրայ 40 օր ու գիշեր անձրեւ կը տեղայ, ջուրը կը բարձրանայ եւ 150 օր կը ծածկէ ցամաքը՝ ոչնչացնելով մարդիկ ու անասունները։ <br/> Երբ ջուրը կը սկսի կամաց-կամաց ետ քաշուիլ, Նոյի Տապանը կը հանգրուանէ Արարատ (Մասիս) լերան վրայ. անոր համար ալ Արարատ լեռը կ’ընկալուի որպէս մարդկութեան փրկութեան խորհրդանիշ։ <br/> Ջրհեղեղի դադարէն 40 օր անց Նոյը կը բանայ տապանի պատուհանը՝ տեսնելու համար, թէ արդեօ՞ք երկրի վրայէն ջուրը քաշուած է. եւ կ’արձակէ  ագռաւ մը, որ չի վերադառնար։ Ապա կ’արձակէ աղաւնի մը, որ ոտք դնելու տեղ չգտնելով կը վերադառնայ Տապան։ 7 օր անց նորէն  կ’արձակէ աղաւնին, որն այս անգամ կը վերադառնայ կտուցին ձիթենիի շիւղը՝ կեանքի աւետիսը բերելով միասին... Կեանքի 601-րդ տարին Նոյը դուրս կու գայ Տապանէն, զոհասեղան կը պատրաստէ Արարատ լերան վրայ եւ գոհութեան պատարագ-ողջակէզ կը մատուցէ Աստուծոյ։ Աստուած կ’օրհնէ Նոյն ու անոր որդիները եւ կ’ըսէ. «Ահա ես իմ ուխտը կը հաստատեմ ձեզի հետ եւ ձեզմէ յետոյ՝ ձեր սերունդին հետ»։ Եւ երկինքի վրայ առաջին անգամ կը յայտնուի ծիածանը՝ ի նշան այն բանին, որ Տէրն այլեւս պիտի չկործանէ աշխարհը։ </p>",
            "images": [
              {
                "path": "https://i.ytimg.com/vi/KA8X1_0WwZ0/sddefault.jpg",
                "title": "Նոյեան Տապան"
              },
              {
                "path": "https://resources.cdn.imdproc.am/414150ab-6079-4361-b3f6-64fc1950e200/illustration-of-noahs_ark-w600.jpg",
                "title": "Նոյեան Տապան"
              }
            ],
            "audio": ""
          },
          "know": {
            "text": "<h2>Գիտէ՞ք թէ</h2><br>Աստուածաշունչին մէջ  կը յիշուի, որ  ջրհեղեղէն փրկուած Նոյեան Տապանը հանգրուանած է Արարատ լերան վրայ,  որ կը համարուի հայ ժողովուրդի խոդհրդանիշը եւ այդ պատճառով լեռը կոչուած է նաեւ «Նոյեան լեռ», կամ «Նոյեան տապանի լեռ». այդ մասին կը վկայեն նաեւ Միջագետքէն մեզի հասած աւանդութիւնները: Ըստ Յովսէփոս #{Փիլաւիոսի | հրեայ պատմաբան, որու գործերէն տեկեկութիւններ կը քաղենք Տիգրան Մեծի եւ Արտաւազդի մասին }# «Հրէական հնախօսութիւն» գործին՝  հայերը Նոյեան Տապանի հանգրուանած լեռը՝ «Իջնելու տեղ»ը, իսկ #{ Աստուածաշունչին | <h3>Հատուած Սուրբ Գիրքէն</h3><br/>Աստուած տեսաւ, որ մարդոց չարութիւնը շատցած է երկրի վրայ, եւ անոնց սրտի միտքերը ամէն ժամանակ հակուած են միայն դէպի չարը։ Ուստի Աստուած ափսոսաց, որ երկրի վրայ ստեղծած է մարդիկ, ու ցաւ զգաց իր սրտին մէջ: <br/> - Ծննդոց 6:5,6)<br/> Այս ժամանակ կար մարդ մը, որ արդար եւ մաքուր էր իր տեսակին մէջ եւ հաւատարիմ էր Տիրոջը եւ անոր անունը Նոյ էր։ <br/> Այդ ժամանակ Աստուած ըսաւ Նոյին. «Ամէն մարմնի վերջը եկած է, որովհետեւ անոնց պատճառով երկիրը բռնութեամբ լեցուած է, ուստի ես զանոնք պիտի կործանեմ անոնց երկրին հետ միասին։ Քեզի համար տապան մը շինէ խիժաբեր ծառի փայտէն։ Տապանին մէջ բաժանումներ շինէ եւ ան դուրսէն ու ներսէն կուպրով պատէ։ Այսպէս շինէ զայն. Տապանի երկարութիւնը երեք հարիւր կանգուն, լայնութիւնը յիսուն կանգուն եւ բարձրութիւնը երեսուն կանգուն։ Տապանի համար ցոհար(լոյս, պատուհան) շինէ եւ աւարտէ զայն՝ վերէն մէկ կանգուն ձգելով։ Տապանի մուտքը կողմէն շինէ։ Տապանին մէջ շինէ ներքնայարկ, երկրորդ յարկ եւ երրորդ յարկ:) <br/> Ծննդոց 6:13-16 <br/> Նոյեան տապանը ունէր 134 մեթր երկարութիւն, որը «Դիդանիքի» երկարութեան գրեթէ կէսն էր, 22 մեթր լայնք եւ 13 մեթր բարձրութիւն։ Այսպիսով՝ տապանի ծաւալը կազմած է մօտ 40 000 խորանարդ մեթր:}# մէջ Արարատի լեռները որպէս փրկութեան վայր կը ներկայացնեն:</p>",
            "images": [ {
              "path": "",
              "title": ""
            }],
            "audio": ""
          },
          "analysis": {
            "text": "",
            "images": [
              {
                "path": "",
                "title": ""
              }
            ],
            "audio": ""
          }
        },
        {
          "content": {
            "text": "<h2>1.2-Մովսէս Խորենացին</h2> ոսկեդարու պատմիչներէն մեծագոյնը, որ ծանօթ է պատմահայր անունով իր «Պատմութիւն Հայոց» գիրքին մէջ կը ներկայացնէ #{ Նոյը | <h3 style='text-align:center'>Հատուած Խորենացիի Հայոց պատմութենէն <br/>ՆՈՅԻ ՄԱՍԻՆ</h3> <br/> Եւ ինչո՞ւ արդեօք միայն սրան որդի անունով կոչեց, իսկ բոլոր միւսների մասին պարզաբար ասաց, թէ սերեցին. սրա մասին հայրն ինչ որ հակառակ բան է գուշակում.- «Սա մեզ կը հանգստացնի, ասում է նա, մեր գործերից, մեր ձեռքերի նեղութիւնից եւ Աստծու անիծած երկրից», որ իրօք եղաւ ոչ թէ հանգիստ, այլ ջնջում ամէն բանի, որ երկրի վրայ կար: Ինձ թւում է, թէ «հանգստացնելը» նշանակում է դադարեցնել, իսկ դադարեցնելը` ամբարշտութիւնը եւ բոլոր չարիքները վերացնելն է` երկրորդ դարի զազրագործ մարդկանց սատակումով: Որովհետև գեղեցիկ ասաց. «մեր գործերից» այսինքն անօրինութիւններից, եւ «ձեռքերի նեղութիւնից», որոնցով պղծութիւն ենք կատարում: Բայց ըստ այս մարգարէութեան հիրաւի հանգչում են, բայց ոչ բոլորը, այլ առաքինութեամբ կատարեալ հոգիները, երբ չարիքներն, որպէս հեղեղով ջնջուած, մաքրւում են, ինչպէս Նոյի ժամանակ չար գործերի անձնատուր մարդիկ: Իսկ որդի անունով մեծարեց Ս. գիրքը, Նոյին իբրեւ յայտնի ու նշանաւոր մարդու եւ հայրենական առաքինութիւնների արժանաւոր ժառանգի:<br/> Մովսէս Խորենացի <br/> }#(թարգմանուած Ստ. Մալխասեանցի կողմէ),  եւ անոր որդիներու ազգաբանութիւնը՝ Յաբէթի ճիւղը հասցնելով մինչեւ Արա Գեղեցիկ։  անուան հետ կը կապուի հողագործութեան եւ գինեգործութեան յառաջացումը։</p>",
            "images": [
              {
                "path": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ed/Shem%2C_Ham_and_Japheth.jpg/250px-Shem%2C_Ham_and_Japheth.jpg",
                "title": "Սեմ, Քամ եւ Յաբէթ"
              },
              {
                "path": "https://hhpress.am/wp-content/uploads/2021/07/elya-ayvazovski.jpg",
                "title": "Նոյ կ’իջնէ Արարատէն"
              }
            ],
            "audio": ""
          },
          "know": {
            "text": "<h2>Գիտէ՞ք թէ</h2> <p>Հին Միջնադարու հայ քրիստոնեայ մատենագիրները հաւատացած էին, որ երբ Նոյեան Տապանը կանգնած է Արարատ լերան վրայ, ջրհեղեղէն ու ջուրը քաշուելէն ետք Նոյը ցամաքը տեսնելով բացագանչած է՝ «երեւա՜ց»: Աւանդութեան համաձայն այդ տարածքին վրայ կառուցուած է Երեւանը:</br> Կարգ մը տեղանուններ եւս կը վերագրուին Նոյին՝ ինչպէս Նախիջեւանը, որ կը նշանակէ նախ հոն իջեւանեց՝ Նախ-իջեւան <br/> </p>",
            "images": [ {
              "path": "",
              "title": ""
            }],
            "audio": ""
          },
          "analysis": {
            "text": "",
            "images": [
              {
                "path": "",
                "title": ""
              }
            ],
            "audio": ""
          }
        },
        {
          "content": {
            "text": "<h2>1.3. Գրական գոհար մը՝ Սիփանի մասին</h2> <br/>(Արեւմտահայերէնի վերածուած)<br/>-Նոյեան տապանն եկաւ ի Սիփան,<br/>Ըսաւ. <br/>-Սիփան, ա՛ռ զիս, ա՛ռ զիս:<br/>Սիփանն ըսաւ.<br/>-Գընա՛ ի Մասիս, գընա՛ ի Մասիս,<br/>Որ մեծ է քան զիս, որ բարձր է քան զիս»:",
            "images": [
              {
                "path": "",
                "title": ""
              }
            ],
            "audio": ""
          },
          "know": {
            "text": "",
            "images": [
              {
                "path": "",
                "title": ""
              }
            ],
            "audio": ""
          },
          "analysis": {
            "text": "",
            "images": [
              {
                "path": "",
                "title": ""
              }
            ],
            "audio": ""
          }
        },
        {
          "content": {"text":"<h2>1.4. Սիփան Լերան աւանդութիւնը</h2> <br/>Ժողովրդական հին հաւատալիքներուն մէջ #{ Սիփանը | 4058 մ. բարձրութիւն ունեցող Սիփան լեռը հայկական լեռնաշխարհի 5-րդ ամենաբարձր լեռն է՝ Արարատէն ետք:Կը գտնուի Վանայ լիճի հիւսիսային ափին: Լերան լանջերը ծածկուած են մարգագետիններով։ Սիփանի բարձունքներուն ձիւնհալէն գոյացած են երկու լճակներ, որոնց ջուրերը Ծաղկանց լեռներէն հոսող գետակներու հետ կը սնուցեն Վանայ լիճը։ Սիփանը անտառներ չունի սակայն լանջերը ծածկուած են կանաչութեամբ եւ գոյնզգոյն ծաղիկներով}# կը համարուի Հայկի խորհրդանիշը, իսկ Նեմրութը՝ Բէլի: #{ Սրուանձտեանց | Նշանաւոր ազգագրագէտ եւ բանահաւաք}# այդ երկու լեռներու մասին կը գրէ «Որպէս թէ Նեմրութը ըլլար Բէլը եւ Սիփանը մեր Հայկը, որ Բէլն իր ոտքին տակ կապած է»:",
          "images": [{
            "path": "","title": ""
          }],"audio":""},
          "know": {
            "text": "",
            "images": [
              {
                "path": "",
                "title": ""
              }
            ],
            "audio": ""
          },
          "analysis": {
            "text": "",
            "images": [
              {
                "path": "",
                "title": ""
              }
            ],
            "audio": ""
          }
        },
        {
          "content": {
            "text": "<h2>1.5. Նեխ Մասիք անուանումը</h2> <br/>Սիփանը հին հայկական աղբիւրներուն մէջ կրած է Նեխ Մասիք #{Նեխ Մասիք | Փաւստոս Բիւզանդ՝ հայ մատենագիրը զայն կ’անուանէ Մեծ Լեառն Մասիք}#, Մասիաց լեռ, Ծիպան եւ ուրիշ այլ անուններ: Գարեգին Սրուանձտեանցը  մեզի փոխանցած է գեղեցիկ աւանդութիւն մը Հայկական լեռնաշխարհի գագաթներէն մէկուն, Վասպուրական աշխարհի թագը հանդիսացող Սիփան լերան եւ Նոյեան Տապանի մասին:<br/>Թովմա Արծրունին եւս Մասիք կ’անուանէ այդ լեռը, իսկ գերմանացի Վագները՝ Գոռոզ լեռ:<br/>Արամ Ղանալանեանի «Աւանդապատում» գիրքին մէջ կը հանդիպինք  աւանդավէպի մը, ըստ որուն՝ Նոյեան Տապանը երկար ժամանակ ջուրերու վրայ ծփալէ ետք, յոգնած՝  կայան մը կը փնտռէ, եւ առաջին անգամ Տապանը կը հանդիպի Կարնոյ Այծպտկունք լերան կատարին, ուր վայրկեան մը իսկ չմնալով կ’անցնի։ Այստեղ Նոյը կը զգայ, որ ջուրերը հետզհետէ կը քաշուին, յուսահատութիւնը կը փարատի եւ ձեռքերը պարզելով աստուծոյ կը բացագանչէ՝ «գոհանամ քեզանից, տէր», որմէ ետք լեռը կը կոչուի Գոհանամ:",
            "images": [
              {
                "path": "https://i0.wp.com/www.armgeo.am/wp-content/uploads/2017/12/12250.jpg?ssl=1",
                "title": "Սիփան սար"
              }
            ],
            "audio": ""
          },
          "know": {
            "text": "<h2>Գիտէ՞ք թէ</h2><br>Հայ եկեղեցին Էջմիածնի Մայր տաճարին մէջ, որպէս սուրբ մասունք, կը պահէ Նոյեան Տապանէն փայտի կտոր մը. ան, ըստ աւանդութեան, Մասիսի լանջին հրեշտակէն ստացած է Մծբին քաղաքի եպիսկոպոսը՝ սուրբ Յակոբ Մծբնացի հայրապետը։",
            "images": [
              {
                "path": "",
                "title": ""
              }
            ],
            "audio": ""
          },
          "analysis": {
            "text": "<h2>1.6-Վերլուծում</h2><br>-Աստուած զղջացած էր աշխարհը ստեղծելուն, որովհետեւ մարդիկ չարացած էին:<br/>Նոյի տրուած թելադրանքէն կարելի է հասկնալ, որ Նոյ միա՛կ մարդն էր, որ արդար եւ մաքուր էր իր տեսակին մէջ եւ հաւատարիմ էր Տիրոջ նկատմամբ:<br/>Նոյեան Տապանի հանգչած վայրը՝ Արարատ լեռը կ’ընկալուի որպէս մարդկութեան փրկութեան խորհրդանիշ։",
            "images": [ {
              "path": "",
              "title": ""
            }],
            "audio": ""
          }
        }
      ]
    },
    {
      "chapter_title": "Բ. Գլուխ՝ Վահագնի ծնունդը",
      "u_obj": [
        {
          "content": {
            "text": "2.- Վահագնի ծնունդի նկարագրութիւնը <br> Մովսէս Խորենացին այսպէս կը նկարագրէ<br> Երկնէր երկիր, երկնէր երկիր,<br> Երկնէր եւ ծովն ծիրանի.<br> Երկն ի ծովուն ունէր եւ զկարմրիկ եղէգնիկն.<br> Ընդ եղեգան փող՝ ծուխ ելանէր,<br> Ընդ եղեգան փող՝ բոց ելանէր.<br> Եւ ի բոցոյն վազէր խարտեաշ պատանեկիկ:<br> Ապա թէ բոց ունէր մօրուսն,<br> Եւ աչկունքն էին արեգակունք:<br> Աշխարհաբարի վերածուած<br> Երկունք ունէր<br> երկինք, <br> Երկունք ունէր երկիր,<br> Երկունք ունէր եւ ծիրանի ծովը,<br> Երկունք ունէր ծովուն մէջ<br> Նաեւ կարմրիկ եղեգնիկը,<br> Եղեգի փողէն ծուխ կ’ելլէր,<br> Եղեգի փողէն բոց կ’ելլէր,<br> Եւ բոցէն դուրս կը վազէր<br> Խարտեաշ պատանի մը.<br> Ան հուր հեր ունէր,<br> Եւ աչքերն էին արեգակներ:",
            "images": [
              {
                "path": "https://postila.ru/resize?w=660&src=%2Fdata%2Fb6%2F2d%2Fa0%2Fb3%2Fb62da0b3cc6307fadef26e6208de9d374e174e79904c0b44ef9b79b3e2fc2ae5.jpg]",
                "title": "Վահագնի ծնունդը."
              }
            ],
            "audio": ""
          },
          "know": {
            "text": "",
            "images": [ {
              "path": "",
              "title": ""
            }],
            "audio": ""
          },
          "analysis": {
            "text": "",
            "images": [ {
              "path": "",
              "title": ""
            }],
            "audio": ""
          }
        },
        {
          "content": {
            "text": "<h2>2.1 Վահագնի առասպելը</h2><br> Վահագն վիշապաքաղը եղած է հայոց ամենասիրուած՝ ամպրոպի, անձրեւի, կայծակի, կրակի պատերազմի, քաջութեան եւ յաղթանակի աստուածը.  իսկ հայոց դիցարանի երրորդ աստուածը։<br> Ըստ աւանդութեան՝ Վահագնը ծնած է տիեզերքի բուռն երկունքի ժամանակ, երբ անոր երեք բաղկացուցիչ մասերը՝ երկինքը, երկիրն ու ծովը կը բռնուին երկունքի ցաւերով։ Երկունքէն շառագունած ծիրանի ծովուն մէջ վառող եղեգնի ծուխէն ու բոց արձակող փողէն վազելով կը ծնի պատանի Վահագնը։ Ան ունէր ծովուն մէջ բռնկած եղեգնի բոցերէն ելլող  հրեղէն մօրուք ու մազեր, արեգակնակերպ աչքեր։ Վահագնը անմիջապէս որ կը ծնի, կռուի կը բռնուի սեւ ու ամեհի վիշապներուն դէմ, կը սպանէ անոնց, եւ կ’ազատէ տիեզերքը կործանման սպառնալիքէն: Ասոր համար ալ ան կը կոչուի Վիշապաքաղ։<br> Ըստ առասպելի Վահագնը գողցած է ասորական Բարշամ աստուծոյ յարդը, որ ճամբան թափթփելով զայն կը հասցնէ Հայաստան եւ անկէ ալ երկինքին վրայ յառաջացած է Յարդգողի ճանապարհը կամ Ծիր-Կաթինը:<br> Հաւանական է որ Վահագնի անունը կազմուած է Վահ(աստուած) եւ Ագնէ(կրակ) բառերէն, որ կը նշանակէ կրակի աստուած:<br> Վահագնի կինը կամ սիրուհին եղած է Աստղիկ աստուածուհին, որու մեհեանը գտնուած է Աշտիշատի մէջ եւ կոչուած է «Վահագնի Սենեակ»:",
            "images": [ {
              "path": "",
              "title": ""
            }],
            "audio": ""
          },
          "know": {
            "text": "<h2>Գիտէ՞ք թէ</h2> <br/> #{Վահագնը | (Վահագնը, իր նախնական հրաբխային-կրակային բովանդակութեամբ, ծնած է Հայկական լեռնաշխարհի սրտում՝ Վանայ լճի շրջապատում եւ եղած է բնիկ աստուածութի ւն:Վահագնը նոյնպէս եղած է հայերու հնագոյն աստուածներէն մէկը Վանի Արարատեան թագաւորութեան ժամանակ: Կոմմագենի մէջ Վահագն անունը սխալ չեն թարգմանած՝ Արտագնէս, ուր արտ կը նշանակէ «կրակ»: Հետեւաբար Վահագն անունը ոչ մէկ կապ չունի իրանական-հնդկական Վերեթրանգա անուանին հետ, որ «հնդկական ամպրոպային աստուած Ինտրայի մակդիրն է՝ Վրտրահա: <br/> Հայաստանի մէջ հելլենիզմի ժամանակ Վահագնը նոյնացուած է Հերակլեսի հետ, որու խորհրդանիշը կրակի ներկայացուցիչ առիւծն էր: Հերակլեսը, ըստ  աւանդութեան, ազատած է Կովկաս լերան վրայ շղթայուած տիտան Պրոմեթէոսին, որ մարդկութեան համար հափշտակած էր աստուածային կրակը Մոսքոս լերան ձորը գտնուող՝ իր ընկեր Հեփեստոսի հնոցէն: <br/> Ըստ Դիցաբանական բառարանի  եւ «Ուսումնասիրութիւններ  Հայոց Հնագոյն պատմութեան» գիրքի։ <br/> Վահագնի Վահէվահեան տաճարը կը գտնուէր Տարօն գաւառի Աշտիշատ աւանին Քարքէ լերան լանջին, Ոսկեմայր Ոսկեծին Անահիտ եւ Աստղիկ դիցուհիներու մեհեաններու կողքին։ <br/>}# կը նոյնանայ պարսկական Վերեթրանգային հետ: <br/>  Հետագային հելլենիզմի ազդեցութեան տակ Հայաստանի մէջ ան նոյնացուած է #{Հեփեստոսին | Հեփեստոս, կրակի ու դարբնութեան հին յունական աստուածն է, Զեւսի և Հերայի զաւակը, Հին Յունաստանի գլխաւոր աստուածներէն մէկը։ Հեփեստոսը եղած է միայն կրակի աստուած, սակայն արհեստներու, յատկապէս` դարբնութեան արհեստի զարգացման զուգընթաց ան կը դառնայ նաեւ մետաղագործութեան հովանաւորը։}# հետ: <br/>",
            "images": [
              {
                "path": "https://mediamag.am/wp-content/uploads/2012/08/374648997_10220150188144875_1985471584087643447_n-e1695413674880.jpg",
                "title": "Վահագնի ծնունդը."
              },
              {
                "path": "https://scontent.fevn13-1.fna.fbcdn.net/v/t1.18169-9/29389237_1736789699712047_2338009294694944371_n.jpg?_nc_cat=103&ccb=1-7&_nc_sid=13d280&_nc_ohc=t3m6JbrXjcgQ7kNvgG4MGiZ&_nc_ht=scontent.fevn13-1.fna&oh=00_AYAQKnMi-o4OYAx1qP5Fsytja6WiNguzobsZ5Sqimj9fJg&oe=672C933B",
                "title": "Վահագնի գլուխը."
              }
            ],
            "audio": ""
          },
          "analysis": {
            "text": "",
            "images": [ {
              "path": "",
              "title": ""
            }],
            "audio": ""
          }
        },
        {
          "content": {
            "text": "<h2>2.2 Վահագնի ծնունդէն ներշնչանք</h2><br> Կարելի է համեմատել Վահագնի Ծնունդը Դանիէլ Վարուժանի «Ձօն»  բանաստեղծութեան հետ, երբ վարուժան Վահագնի եղէգի փոցէն ծնած ըլլալու պատկերը կ’օգտագործէ իր ամբողջ բանաստեղծութեան ընթացքին փոխանցելու իր պատգամը:<br/>Դանիէլ Վարուժան՝<br/>Ձօն<br/>Եղեգնեայ գրչով երգեցի փառքեր.<br/>—Քեզի ընծա՜յ, իմ հայրենիք —<br/>Սօսեաց անտառէն էի զայն կըտրէր…<br/>—Քեզի ընծա՜յ, հին հայրենիք —<br/>Եղեգնեայ գրչով երգեցի քուրմեր.<br/>Ընդ եղեգան փող լո՜յս ելանէր։<br/>Եղեգնեայ գրչով երգեցի կարօտ.<br/>—Ձեզի ընծա՜յ, հայ պանդուխտներ—<br/>Ան տարաշխարհիկ բոյսի մ’էր ծըղօտ…<br/>—Ձեզի ընծա՜յ, հէգ պանդուխտներ—<br/>Եղեգնեայ գրչով երգեցի հարսեր.<br/>Ընդ եղեգան փող ո՜ղբ ելանէր։<br/>Եղեգնեայ գրչով երգեցի արիւն,<br/>—Ձեզի ընծա՜յ , սուրի զոհեր—<br/>Ան ծլած էր մոխրի մէջ իբրեւ կընիւն…<br/>—Ձեզի ընծա՜յ, կրակի զոհեր—<br/>Եղեգնեայ գըրչով երգեցի վէրքեր.<br/>Ընդ եղեգան փող սի՛րտս ելանէր։<br/>Եղեգնեայ գըրչով որբ տունս երգեցի.<br/>—Քեզի ընծա՜յ , հայր ալեհեր—<br/>Ցամքած աղբիւրէն մեր զայն յօտեցի…<br/>—Քեզի ընծա՜յ, մայր կարեվէր—<br/>Եղեգնեայ գրչով օճախս երգեցի,<br/>Ընդ եղեգան փող ծո՛ւխ ելանէր։<br/>Ու պայքա՜ր, պայքա՜ր, պայքա՜ր երգեցի.<br/>—Ձեզի ընծայ, հայ մարտիկներ—<br/>Գրիչս եղաւ անթրոց սըրտերու հնոցի…<br/>—Ձեզի ընծա՜յ, քաջ մարտիկներ—<br/>Եղեգնեայ գըրչով վըրէժ երգեցի.<br/>Ընդ եղեգան փող բո՛ց ելանէր։",
            "images": [
              {
                "path": "",
                "title": ""
              }
            ],
            "audio": ""
          },
          "know": {
            "text": "",
            "images": [
              {
                "path": "",
                "title": ""
              }
            ],
            "audio": ""
          },
          "analysis": {
            "text": "",
            "images": [ {
              "path": "",
              "title": ""
            }],
            "audio": ""
          }
        },
        {
          "content": {
            "text": "",
            "images": [
              {
                "path": "",
                "title": ""
              }
            ],
            "audio": ""
          },
          "know": {
            "text": "",
            "images": [
              {
                "path": "",
                "title": ""
              }
            ],
            "audio": ""
          },
          "analysis": {
            "text": "<h2>2.3-Վերլուծում</h2><br>Հոս նկատելի է որոշ խորքային արժանիքներ, ինչպէս  հերոսի քաջութիւնը արդարացնող պատճառները, որ  հրամցուած է յատուկ երաժշտականութեամբ:<br/>«Ծիրանի ծով»ու գաղափարը առաջին տունին մէջ կը խորհրդանշէ Երկինքի, Երկրի եւ ծովու միախառնումը պատկերացնող գեղեցիկ ըսելաձեւով մը , ուր կ’արտացոլայ հին հայերու վաղնջական պատկերացումը աշխարհի ուղղահայեաց եռամաս կառուցուածքի մասին (երկինք, երկիր, ծով):<br/>«Փողէն եւ բոցէն ծնած խարտեաշ պատանեակին», արտայայտութիւնը երկրորդ տունին մեջ ներկայացուած է տիեզերական այդ կառոյցին մէջ երիտասարդ աստուծոյ ծնունդը՝ երկինքի (հայր) եւ երկրի (մայր) երկունքէն։<br/>«Հուր հեր ունէր» ըսելաձեւը  կ’ակնարկուի Վահագնի կրակէն ծնած ըլլալու իրողութեան եւ կը կարծուէր որ հայերը խարտեաշ մազեր ունեցած են:<br/>Հայկական առասպելներուն ընդմէջէն կ’արտացոլայ հայ ժողովուրդի վառ երեւակայութիւնը, բնաւորութեան հիմնական գիծերը, ազատասիրական ոգին, իղձերը եւ ձգտումը դէպի լոյսը, գեղեցիկը, գիտութիւնը:",
            "images": [
              {
                "path": "https://koryun.gaboyan.am/wp-content/uploads/2020/08/VAHAGN.jpg",
                "title": "Վահագնի արձան."
              }
            ],
            "audio": ""
          }
        }
      ]
    },
    {
      "chapter_title": "Գ. գլուխ Գրական գիտելիք",
      "u_obj": [
        {
          "content": {
            "text": "<h2>3.1-Առասպելը</h2> <br> #{Առասպել, միֆ  | աղբիւր՝ Էդ. Ջրբաշեան, Հ. Մախչանեան, «Գրականագիտական բառարան», 1980, էջ 26՝}#(յուն․՝ խօսք, ասք, աւանդութիւն) Բանահիւսութեան ամէնէն հին սեռերէն մէկն է առասպելը: Ան ընդհանրապէս չափածոյ է, եւ յարաբերաբար երկար: Առասպելը չափազանցութիւններով կ’երգէ երեւակայական ազգային հերոսներու մասին: Հերոսները կը կատարեն գերմարդկային քաջագործութիւններ: Հրաշագործ էակներ կը միջամտեն պատմութեան եւ ուղղութիւն կու տան անոր:<br/>Առասպելները հիմնականին մէջ, կը պատմեն տուեալ ժողովուրդի կեանքին մէջ տեղի ունեցած իրական դէպքերը, սակայն բնութեան դէմ եղող անզօր մարդը իր մտածողութեամբ երեւոյթները բացատրած է որպէս աստուածներու եւ ոգիներու գերբնական ոյժի արտայայտութիւն։ Այդ պատճառով ալ իրական հիմք ունեցող դէպքերու եւ հերոսներու պատմութիւնն ի սկզբանէ ընդունած է չափազանցուած եւ գերբնական բնոյթի կամ իրենք զիրենք անոնցմէ սերած կը համարեն:<br/>Առասպելը բանահիւսութեան վիպերգական ժանրերէն մէկն է, ուր գերբնականը  չափազանցուած ձեւով կ’արտացոլայ հնագոյն ժողովուրդներու կեանքի կարեւորագոյն դէպքերը, աշխարհի վերաբերեալ մարդոց պատկերացումներն ու ընկալումները։<br/>Առասպելը ստեղծուած է պատմական որեւէ փաստի վրայ:<br/>Այս ձեւով առասպելները կ’օգնեն որոշ պատկերացում կազմելու հնագոյն ժողովուրդներու յատկապէս նախագրային շրջանի պատմութեան մասին։ Մովսէս Խորենացիի «Պատմութիւն Հայոց»ի շնորհիւ պահպանուած եւ մեզի հասած է հայ ժողովուրդի ստեղծած՝ «Հայկ եւ Բէլ», «Արա Գեղեցիկ եւ Շամիրամ», «Վահագնի ծնունդ», «Տորք Անգեղ» եւ այլ առասպելներ։",
            "images": [
              {
                "path": "",
                "title": ""
              }
            ],
            "audio": ""
          },
          "know": {
            "text": "",
            "images": [
              {
                "path": "",
                "title": ""
              }
            ],
            "audio": ""
          },
          "analysis": {
            "text": "",
            "images": [{
              "path": "",
              "title": ""
            }],
            "audio": ""
          }
        }
      ]
    }
  ],
  "question": "<p>Ընտրէ՛ ճիշդը.</p>",
  "quiz": [
    {
      "text": "1 Նոյ ունեցած է",
      "cases": [
        "- 4 որդի ՝ Սեմ, Քամ, Յաբէթ, Արա",
        "- 3 որդի՝ Սեմ, Քամ, Յաբէթ",
        "- Արա գեղեցիկ ",
        "- Մովսէս Խորենացին"
      ],
      "answer": "- 3 որդի՝ Սեմ, Քամ, Յաբէթ"
    },
    {
      "text": "2.Ջրհեղեղէն փրկուած Նոյեան Տապանը հանգրուանած է ",
      "cases": [
        "-Գեղամայ լերան վրայ",
        "-Արագած լերան վրայ",
        "-Արարատ լերան վրայ",
        "-Աւարայրի դաշտին մէջ"
      ],
      "answer": "-Արարատ լերան վրայ"
    },
    {
      "text": "3.Վահագնը",
      "cases": [
        "--Հուր հեր չունէր",
        "-- Վահագնը կոչած են վիշապաքաղ:",
        "--Իրեն չի վերագրուիր Յարդգողի ճանապարհը:",
        "--Վահագնի սիրուհին կը համարէին Անահիտը:"
      ],
      "answer": "-- Վահագնը կոչած են վիշապաքաղ:"
    },
    {
      "text": "4.Վահագնի անունը կազմուած է ",
      "cases": [
        "--Վահ(երկիր) եւ Ագնէ(կրակ) բառերէն, որ կը նշանակէ կրակի աստուած:",
        "--Վահ(աստուած) եւ Ագնէ(երկիր) բառերէն, որ կը նշանակէ կրակի աստուած:",
        "--Վահ(աստուած) եւ Ագնէ(կրակ) բառերէն, որ կը նշանակէ կրակի աստուած:",
        "--Վահ(աստուած) եւ Ագնէ(կրակ) բառերէն, որ կը նշանակէ երկնքի աստուած:"
      ],
      "answer": "--Վահ(աստուած) եւ Ագնէ(կրակ) բառերէն, որ կը նշանակէ երկնքի աստուած:"
    }
  ]
}
